/* No comment provided by engineer. */
"Man" = "Man";

/* No comment provided by engineer. */
"Phone" = "Phone";

/* No comment provided by engineer. */
"Phone number" = "Phone Number";

/* No comment provided by engineer. */
"Salon's name" = "Salon's name";

/* No comment provided by engineer. */
"Validate" = "Validate";

/* No comment provided by engineer. */
"Woman" = "Women";
"Kid" = "Kid";

"Warning-TimeWindow" = "You can't add more than 2 timewindows per day?";

"Warning" = "Warning";

"Monday" = "Monday";

"Tuesday" = "Tuesday";

"Wednesday" = "Wednesday";

"Thursday" = "Thursday";

"Friday" = "Friday";

"Saturday" = "Saturday";

"Sunday" = "Sunday";

"Phone not valid message" = "The phone number is not valid";

"Phone not valid title" = "Error";

"No Phone Verification Message" = "Please enter your phone number to continue";

"Please fill in your business' name and phone number" = "Please fill in your business' name and phone number";


"Set a time window" = "Set a time window";

"Update" = "Update";

"Add Pictures" = "Add Pictures";


/* No comment provided by engineer. */
"You're hairdresser ? Tell Us !" = "You're hairdresser ? Tell Us !";

"Claim and manage your business on Hairfie" = "Claim and manage your business on Hairfie";

"Claim your business" = "Claim your business";

"Monday" = "Monday";

"Business updated" = "Business mis à jour";

"hairfie claim new" = "Validate your activity to share your first Hairfie!";

"hairfie claim update" = "You will be able to share a new Hairfie as soon as your activity is updated!";
